@extends('layouts.header-footer')
@section('content')
    <div id="hero-slider-style6" class="d-flex align-items-center osago term ">
        <div class="container-fluid">
            <div class="row">
                <div class="col-lg-10 mx-auto">
                    <div class="hero-one-content">
                        <p class="text-white bordered pl-4 mb-30 w-100" id="policy">Реквизиты</p>
                        <p class="text-white pl-4 pb-200">Юридическая информация о компании</p>
                    </div>
                </div>
            </div><!-- row -->
        </div><!-- container -->
    </div><!-- hero-slider-->

    <div class="js-featured-services pb-100 osago">
        <div class="container-fluid">
            <div class="row ">
                <div class="col-lg-9 mx-auto">
                    <div class="row featured-services-row">
                        <div class="col-lg-12 p-100-90 policy">
                            <p>
                                ИП Хамуляк Павел Петрович<br/>
                                Сведения о регистрации в ФНС 312231129700036<br/>
                                ИНН 230556042407<br/>
                                Дата регистрации 23 октября 2012 г.<br/>
                                Регистратор Межрайонная инспекция Федеральной налоговой службы № 16 по Краснодарскому краю<br/>
                                Дата постановки на учёт 23 октября 2012 г.<br/>
                                Наименование налогового органа ИНСПЕКЦИЯ ФЕДЕРАЛЬНОЙ НАЛОГОВОЙ СЛУЖБЫ №4 ПО Г. КРАСНОДАРУ
                            </p>
                            <p>
                                Сведения Росстата<br/>
                                ОКПО Сведения Росстата о Хамуляк Павел Петрович 0186916957<br/>
                                ОКАТО 03401370000<br/>
                                ОКТМО 03701000001<br/>
                                Сведения о регистрации в ПФР<br/>
                                Регистрационный номер Хамуляк Павел Петрович – сведения о регистрации в ПФР 033016080460<br/>
                                Дата регистрации 29 октября 2012 г.
                            </p>
                            <p>
                                ООО СО "ВЕРНА" Лицензия СЛ №3245 от 17.09.2015г. АД-ГПХ № 85/17 от 28.03.2017г.<br/>
                                ООО "Росгосстрах" Лицензия СЛ №0977 Агентский договор №14-К/2014 от 01.01.2014г.<br/>
                                САО "ЭРГО" Лицензия СЛ №0177, Агентский договор №3223-ю от 31.01.2013г.<br/>
                                СПАО "РЕСО-Гарантия" ЛИЦЕНЗИЯ №1209 Агентский договор №13070327 от 23.01.2013г.<br/>
                                ГСК "ЮГОРИЯ" Лицензия СЛ №3211 АД-04№ 98-12/16-00 от 19.01.2016г.<br/>
                                ООО "ЮЖУРАЛ-АСКО" Лицензия ЦБ РФ №2243 26.10.2016. Агентский договор №609 А/16 От 09.12.2016г.<br/>
                                АО «НАСКО» Лицензия ЦБРФ СЛ № 3116 от 25.11.2016
                            </p>
                        </div>
                    </div>
                </div>
            </div><!-- row -->
        </div><!-- container-fluid -->
    </div><!-- featured-services -->
@endsection